brew 'bat'
brew 'diff-so-fancy'
brew 'exa'
brew 'fd'
brew 'fzf'
brew 'htop'
brew 'jabba'
brew 'jenv'
brew 'jq'
brew 'yq'
brew 'mysql-client'
brew 'nmap'
brew 'ripgrep'
brew 'terraform'
brew 'tree'
brew 'wget'
brew 'libpq'
brew 'kubectl'
brew 'gnupg'
brew 'pwgen'
brew 'pinentry-mac'
brew 'dive'
brew 'watch'
brew 'kustomize'
brew 'gh'
brew 'helm'
brew 'derailed/k9s/k9s'
brew 'hidetatz/tap/kubecolor'
brew 'gradle-completion'
cask 'stats'
