brew 'bat'
brew 'diff-so-fancy'
brew 'lsd'
brew 'fd'
brew 'fzf'
brew 'htop'
brew 'jabba'
brew 'jenv'
brew 'jq'
brew 'yq'
brew 'mysql-client'
brew 'nmap'
brew 'ripgrep'
brew 'terraform'
brew 'tree'
brew 'wget'
brew 'libpq'
brew 'kubectl'
brew 'gnupg'
brew 'pwgen'
brew 'pinentry-mac'
brew 'dive'
brew 'watch'
brew 'kustomize'
brew 'gh'
brew 'helm'
brew 'derailed/k9s/k9s'
brew 'gradle-completion'
brew 'yazi'
brew 'ffmpegthumbnailer'
brew 'sevenzip'
brew 'poppler'
brew 'zoxide'
brew 'imagemagick'
brew 'font-symbols-only-nerd-font'
brew 'tmux'
brew 'zoxide'
brew 'stow'
brew 'luarocks'
brew 'lazygit'
cask 'stats'
brew 'borders'
cask 'nikitabobko/tap/aerospace'
