brew 'bat'
brew 'diff-so-fancy'
brew 'exa'
brew 'fd'
brew 'fzf'
brew 'htop'
brew 'jabba'
brew 'jenv'
brew 'jq'
brew 'mysql-client'
brew 'nmap'
brew 'ripgrep'
brew 'terraform'
brew 'tree'
brew 'wget'
brew 'hub'
brew 'libpq'
brew 'kubectl'
brew 'stats'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
brew 'zsh-history-substring-search'
